Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Conversation context is over 85% full. Compact the history to free up space before sending.
de: Der Konversationskontext ist über 85 % voll. Komprimieren Sie den Verlauf, um vor dem Senden Platz zu schaffen.
es: El contexto de la conversación está lleno en más de un 85%. Compacta el historial para liberar espacio antes de enviar.
fil: Mahigit 85% nang puno ang context ng usapan. I-compact ang history para magkaroon ng espasyo bago magpadala.
fr: Le contexte de conversation est rempli à plus de 85 %. Compactez l'historique pour libérer de l'espace avant d'envoyer.
hr: Kontekst razgovora je popunjen preko 85%. Sažmite povijest da oslobodite prostor prije slanja.
id: Konteks percakapan sudah lebih dari 85% penuh. Ringkas riwayatnya untuk membebaskan ruang sebelum mengirim.
ja: 会話コンテキストが85%を超えています。送信前に履歴を圧縮して空きを確保してください。
ko: 대화 컨텍스트가 85% 이상 찼습니다. 전송 전에 기록을 압축하여 공간을 확보하세요.
ms: Konteks perbualan sudah lebih 85% penuh. Padatkan sejarahnya untuk membebaskan ruang sebelum menghantar.
pl: Kontekst rozmowy jest zapełniony w ponad 85%. Skompresuj historię, aby zwolnić miejsce przed wysłaniem.
pt_br: O contexto da conversa está mais de 85% cheio. Compacte o histórico para liberar espaço antes de enviar.
ro: Contextul conversației este plin peste 85%. Comprimă istoricul pentru a elibera spațiu înainte de trimitere.
ru: Контекст разговора заполнен более чем на 85%. Сожмите историю, чтобы освободить место перед отправкой.
th: บริบทการสนทนาเต็มเกิน 85% แล้ว บีบอัดประวัติเพื่อเพิ่มพื้นที่ก่อนส่ง
tr: Sohbet bağlamı %85'in üzerinde dolu. Göndermeden önce yer açmak için geçmişi sıkıştırın.
zh_hans: 对话上下文已超过 85%。请压缩历史记录以释放空间后再发送。
zh_hant: 對話上下文已超過 85%。請壓縮歷史記錄以釋放空間後再傳送。

source: Cookies & Data
de: Cookies & Daten
es: Cookies y datos
fil: Cookies at Data
fr: Cookies et données
hr: Kolačići i podaci
id: Cookie & Data
ja: Cookie とデータ
ko: 쿠키 및 데이터
ms: Cookie & Data
pl: Pliki cookie i dane
pt_br: Cookies e dados
ro: Cookie-uri și date
ru: Cookies и данные
th: คุกกี้และข้อมูล
tr: Çerezler ve Veriler
zh_hans: Cookie 和数据
zh_hant: Cookie 和資料

source: Copied
de: Kopiert
es: Copiado
fil: Nakopya
fr: Copié
hr: Kopirano
id: Disalin
ja: コピーしました
ko: 복사됨
ms: Disalin
pl: Skopiowano
pt_br: Copiada
ro: Copiat
ru: Скопировано
th: คัดลอกแล้ว
tr: Kopyalandı
zh_hans: 已复制
zh_hant: 已複製

source: Copied: %@
de: Kopiert: %@
es: Copiado: %@
fil: Nakopya: %@
fr: Copié : %@
hr: Kopirano: %@
id: Disalin: %@
ja: コピー済み：%@
ko: 복사됨: %@
ms: Disalin: %@
pl: Skopiowano: %@
pt_br: Copiado: %@
ro: Copiat: %@
ru: Скопировано: %@
th: คัดลอกแล้ว: %@
tr: Kopyalandı: %@
zh_hans: 已复制：%@
zh_hant: 已複製：%@

source: Copy
de: Kopieren
es: Copiar
fil: Kopyahin
fr: Copier
hr: Kopiraj
id: Salin
ja: コピー
ko: 복사
ms: Salin
pl: Kopiuj
pt_br: Copiar
ro: Copiază
ru: Копировать
th: คัดลอก
tr: Kopyala
zh_hans: 复制
zh_hant: 複製

source: Copy Absolute Path
de: Absoluten Pfad kopieren
es: Copiar la ruta absoluta
fil: Kopyahin ang Absolute Path
fr: Copier le chemin absolu
hr: Kopiraj apsolutnu putanju
id: Salin Jalur Absolut
ja: 絶対パスをコピー
ko: 절대 경로 복사
ms: Salin Laluan Mutlak
pl: Kopiuj pełną ścieżkę
pt_br: Copiar caminho completo
ro: Copiază calea completă
ru: Копировать абсолютный путь
th: คัดลอกพาธแบบเต็ม
tr: Tam Yolu Kopyala
zh_hans: 复制绝对路径
zh_hant: 複製絕對路徑

source: Copy All
de: Alles kopieren
es: Copiar todo
fil: Kopyahin Lahat
fr: Tout copier
hr: Kopiraj sve
id: Salin Semua
ja: すべてコピー
ko: 모두 복사
ms: Salin Semua
pl: Kopiuj wszystko
pt_br: Copiar tudo
ro: Copiază tot
ru: Копировать всё
th: คัดลอกทั้งหมด
tr: Tümünü Kopyala
zh_hans: 全部复制
zh_hant: 全部複製

source: Copy API Key
de: API Key kopieren
es: Copiar la clave de API
fil: Kopyahin ang API Key
fr: Copier la clé API
hr: Kopiraj API ključ
id: Salin Kunci API
ja: API Keyをコピー
ko: API Key 복사
ms: Salin Kunci API
pl: Kopiuj klucz API
pt_br: Copiar chave de API
ro: Copiază cheia API
ru: Копировать ключ API
th: คัดลอกคีย์ API
tr: API Anahtarını Kopyala
zh_hans: 复制 API Key
zh_hant: 複製 API Key

source: Copy Error
de: Fehler kopieren
es: Copiar el error
fil: Kopyahin ang Error
fr: Copier l'erreur
hr: Kopiraj grešku
id: Salin Kesalahan
ja: エラーをコピー
ko: 오류 복사
ms: Salin Ralat
pl: Kopiuj błąd
pt_br: Copiar erro
ro: Copiază eroarea
ru: Копировать ошибку
th: คัดลอกข้อผิดพลาด
tr: Hatayı Kopyala
zh_hans: 复制错误信息
zh_hant: 複製錯誤訊息

source: Copy Image
de: Bild kopieren
es: Copiar la imagen
fil: Kopyahin ang Larawan
fr: Copier l'image
hr: Kopiraj sliku
id: Salin Gambar
ja: 画像をコピー
ko: 이미지 복사
ms: Salin Imej
pl: Kopiuj obraz
pt_br: Copiar imagem
ro: Copiază imaginea
ru: Копировать изображение
th: คัดลอกรูปภาพ
tr: Görseli Kopyala
zh_hans: 复制图片
zh_hant: 複製圖片

source: Copy JSON
de: JSON kopieren
es: Copiar el JSON
fil: Kopyahin ang JSON
fr: Copier le JSON
hr: Kopiraj JSON
id: Salin JSON
ja: JSON をコピー
ko: JSON 복사
ms: Salin JSON
pl: Kopiuj JSON
pt_br: Copiar JSON
ro: Copiază JSON
ru: Скопировать JSON
th: คัดลอก JSON
tr: JSON'u Kopyala
zh_hans: 复制 JSON
zh_hant: 複製 JSON

source: Copy Link
de: Link kopieren
es: Copiar el enlace
fil: Kopyahin ang Link
fr: Copier le lien
hr: Kopiraj poveznicu
id: Salin Tautan
ja: リンクをコピー
ko: 링크 복사
ms: Salin Pautan
pl: Kopiuj link
pt_br: Copiar link
ro: Copiază linkul
ru: Копировать ссылку
th: คัดลอกลิงก์
tr: Bağlantıyı Kopyala
zh_hans: 复制链接
zh_hant: 複製連結

source: Copy Markdown
de: Markdown kopieren
es: Copiar el Markdown
fil: Kopyahin ang Markdown
fr: Copier le Markdown
hr: Kopiraj Markdown
id: Salin Markdown
ja: Markdownをコピー
ko: Markdown 복사
ms: Salin Markdown
pl: Kopiuj jako Markdown
pt_br: Copiar como Markdown
ro: Copiază ca Markdown
ru: Копировать Markdown
th: คัดลอก Markdown
tr: Markdown Olarak Kopyala
zh_hans: 复制 Markdown
zh_hant: 複製 Markdown

source: Copy of %@
de: Kopie von %@
es: Copia de %@
fil: Kopya ng %@
fr: Copie de %@
hr: Kopija: %@
id: Salinan %@
ja: %@ のコピー
ko: %@의 사본
ms: Salinan %@
pl: Kopia: %@
pt_br: Cópia de %@
ro: Copie a: %@
ru: Копия %@
th: สำเนาของ %@
tr: Kopya: %@
zh_hans: %@ 的副本
zh_hant: %@ 的副本

source: Copy Requests (%lld)
de: Anfragen kopieren (%lld)
es: Copiar las solicitudes (%lld)
fil: Kopyahin ang mga Request (%lld)
fr: Copier les requêtes (%lld)
hr: Kopiraj zahtjeve (%lld)
id: Salin Permintaan (%lld)
ja: リクエストをコピー (%lld)
ko: 요청 복사 (%lld)
ms: Salin Permintaan (%lld)
pl: Kopiuj żądania (%lld)
pt_br: Copiar requisições (%lld)
ro: Copiază cererile (%lld)
ru: Копировать запросы (%lld)
th: คัดลอกคำขอ (%lld)
tr: İstekleri Kopyala (%lld)
zh_hans: 复制请求 (%lld)
zh_hant: 複製請求 (%lld)

source: Copy Rich Text
de: Rich Text kopieren
es: Copiar como texto con formato
fil: Kopyahin bilang Rich Text
fr: Copier le texte enrichi
hr: Kopiraj obogaćeni tekst
id: Salin Teks Kaya
ja: リッチテキストをコピー
ko: 서식 있는 텍스트 복사
ms: Salin Teks Kaya
pl: Kopiuj jako tekst sformatowany
pt_br: Copiar como texto formatado
ro: Copiază ca text formatat
ru: Копировать форматированный текст
th: คัดลอกเป็นข้อความมีรูปแบบ
tr: Zengin Metin Olarak Kopyala
zh_hans: 复制富文本
zh_hant: 複製富文字

source: Copy Screenshot
de: Screenshot kopieren
es: Copiar la captura de pantalla
fil: Kopyahin ang Screenshot
fr: Copier la capture d'écran
hr: Kopiraj snimku zaslona
id: Salin Tangkapan Layar
ja: スクリーンショットをコピー
ko: 스크린샷 복사
ms: Salin Tangkap Skrin
pl: Kopiuj zrzut ekranu
pt_br: Copiar captura de tela
ro: Copiază captura
ru: Копировать снимок экрана
th: คัดลอกภาพหน้าจอ
tr: Ekran Görüntüsünü Kopyala
zh_hans: 复制截图
zh_hant: 複製截圖

source: Copy Session Data
de: Sitzungsdaten kopieren
es: Copiar los datos de la sesión
fil: Kopyahin ang Session Data
fr: Copier les données de session
hr: Kopiraj podatke sesije
id: Salin Data Sesi
ja: セッションデータをコピー
ko: 세션 데이터 복사
ms: Salin Data Sesi
pl: Kopiuj dane sesji
pt_br: Copiar dados da sessão
ro: Copiază datele sesiunii
ru: Копировать данные сессии
th: คัดลอกข้อมูลเซสชัน
tr: Oturum Verilerini Kopyala
zh_hans: 复制会话数据
zh_hant: 複製工作階段資料

source: Copy Shortcut Model ID
de: Kurzbefehl-Modell-ID kopieren
es: Copiar el ID de modelo para Atajos
fil: Kopyahin ang Shortcut Model ID
fr: Copier l’ID de modèle du raccourci
hr: Kopiraj ID modela za prečac
id: Salin ID Model Pintasan
ja: ショートカットのモデル ID をコピー
ko: 단축어 모델 ID 복사
ms: Salin ID Model Pintasan
pl: Kopiuj ID modelu skrótu
pt_br: Copiar ID do modelo do atalho
ro: Copiază ID-ul modelului scurtăturii
ru: Скопировать ID модели для команды
th: คัดลอก ID โมเดลของทางลัด
tr: Kısayol Model Kimliğini Kopyala
zh_hans: 复制快捷指令模型 ID
zh_hant: 複製捷徑模型 ID

source: Copy Table
de: Tabelle kopieren
es: Copiar la tabla
fil: Kopyahin ang Table
fr: Copier le tableau
hr: Kopiraj tablicu
id: Salin Tabel
ja: 表をコピー
ko: 표 복사
ms: Salin Jadual
pl: Kopiuj tabelę
pt_br: Copiar tabela
ro: Copiază tabelul
ru: Скопировать таблицу
th: คัดลอกตาราง
tr: Tabloyu Kopyala
zh_hans: 复制表格
zh_hant: 複製表格

source: Copy Table Image
de: Tabelle als Bild kopieren
es: Copiar la imagen de la tabla
fil: Kopyahin ang Larawan ng Table
fr: Copier le tableau en image
hr: Kopiraj sliku tablice
id: Salin Gambar Tabel
ja: 表を画像でコピー
ko: 표 이미지 복사
ms: Salin Imej Jadual
pl: Kopiuj obraz tabeli
pt_br: Copiar imagem da tabela
ro: Copiază imaginea tabelului
ru: Скопировать таблицу как изображение
th: คัดลอกรูปภาพตาราง
tr: Tablo Görselini Kopyala
zh_hans: 复制表格图片
zh_hant: 複製表格圖片

source: Copy to My Device
de: Auf mein Gerät kopieren
es: Copiar a mi dispositivo
fil: Kopyahin sa Aking Device
fr: Copier sur mon appareil
hr: Kopiraj na moj uređaj
id: Salin ke Perangkat Saya
ja: このデバイスにコピー
ko: 내 기기로 복사
ms: Salin ke Peranti Saya
pl: Kopiuj na moje urządzenie
pt_br: Copiar para meu dispositivo
ro: Copiază pe dispozitivul meu
ru: Копировать на моё устройство
th: คัดลอกไปยังอุปกรณ์ของฉัน
tr: Aygıtıma Kopyala
zh_hans: 复制到本设备
zh_hant: 複製到本裝置

source: Copy to…
de: Kopieren nach …
es: Copiar a…
fil: Kopyahin sa…
fr: Copier vers…
hr: Kopiraj u…
id: Salin ke…
ja: コピー先…
ko: 복사 위치…
ms: Salin ke…
pl: Kopiuj do…
pt_br: Copiar para…
ro: Copiază în…
ru: Копировать в…
th: คัดลอกไปยัง…
tr: Şuraya kopyala…
zh_hans: 复制到…
zh_hant: 複製到…

source: Copy Token
de: Token kopieren
es: Copiar el token
fil: Kopyahin ang Token
fr: Copier le token
hr: Kopiraj token
id: Salin Token
ja: トークンをコピー
ko: 토큰 복사
ms: Salin Token
pl: Kopiuj token
pt_br: Copiar token
ro: Copiază tokenul
ru: Копировать токен
th: คัดลอกโทเคน
tr: Token'ı Kopyala
zh_hans: 复制 Token
zh_hant: 複製 Token

source: Copy Tool Details
de: Tool-Details kopieren
es: Copiar los detalles de la herramienta
fil: Kopyahin ang Detalye ng Tool
fr: Copier les détails de l’outil
hr: Kopiraj pojedinosti alata
id: Salin Detail Alat
ja: ツールの詳細をコピー
ko: 도구 세부 정보 복사
ms: Salin Butiran Alat
pl: Kopiuj szczegóły narzędzia
pt_br: Copiar detalhes da ferramenta
ro: Copiază detaliile uneltei
ru: Копировать сведения об инструменте
th: คัดลอกรายละเอียดเครื่องมือ
tr: Araç Ayrıntılarını Kopyala
zh_hans: 拷贝工具信息
zh_hant: 拷貝工具資訊

source: Copy User Agent
de: User Agent kopieren
es: Copiar el User Agent
fil: Kopyahin ang User Agent
fr: Copier le User Agent
hr: Kopiraj User Agent
id: Salin User Agent
ja: User Agent をコピー
ko: User Agent 복사
ms: Salin User Agent
pl: Kopiuj User Agent
pt_br: Copiar user agent
ro: Copiază User Agent
ru: Копировать User Agent
th: คัดลอก User Agent
tr: User Agent'ı Kopyala
zh_hans: 拷贝 User Agent
zh_hant: 拷貝 User Agent

source: Copy verification failed: the folder has %lld bytes but the backup is %lld bytes.
de: Kopie-Verifizierung fehlgeschlagen: Der Ordner hat %lld Bytes, die Sicherung jedoch %lld Bytes.
es: Falló la verificación de la copia: la carpeta tiene %lld bytes, pero la copia de seguridad es de %lld bytes.
fil: Nabigo ang pag-verify ng kopya: may %lld byte ang folder pero %lld byte ang backup.
fr: Échec de la vérification de la copie : le dossier contient %lld octets alors que la sauvegarde en fait %lld.
hr: Provjera kopije neuspjela: mapa ima bajtova: %lld, a sigurnosna kopija ima bajtova: %lld.
id: Verifikasi salinan gagal: folder berisi %lld byte tetapi cadangan berukuran %lld byte.
ja: コピーの検証に失敗しました：フォルダは %lld バイトですが、バックアップは %lld バイトです。
ko: 복사 확인에 실패했습니다: 폴더는 %lld바이트인데 백업은 %lld바이트입니다.
ms: Pengesahan salinan gagal: folder mengandungi %lld bait tetapi sandaran bersaiz %lld bait.
pl: Weryfikacja kopii nie powiodła się: folder ma %lld bajtów, a kopia %lld bajtów.
pt_br: Falha na verificação da cópia: a pasta tem %lld bytes, mas o backup tem %lld bytes.
ro: Verificarea copiei a eșuat: dosarul are %lld octeți, dar copia are %lld octeți.
ru: Проверка копии не пройдена: в папке %lld байт, а в копии %lld байт.
th: การยืนยันสำเนาล้มเหลว: โฟลเดอร์มี %lld ไบต์ แต่ข้อมูลสำรองมี %lld ไบต์
tr: Kopya doğrulaması başarısız: klasörde %lld bayt var ama yedek %lld bayt.
zh_hans: 拷贝校验失败：目标文件夹中为 %lld 字节，但备份为 %lld 字节。
zh_hant: 複製驗證失敗：資料夾有 %lld 個位元組，但備份是 %lld 個位元組。

source: Copying to destinations…
de: Kopiere zu den Zielen…
es: Copiando a los destinos…
fil: Kinokopya sa mga destinasyon…
fr: Copie vers les destinations…
hr: Kopiranje na odredišta…
id: Menyalin ke tujuan…
ja: 保存先にコピー中…
ko: 대상으로 복사하는 중…
ms: Menyalin ke destinasi…
pl: Kopiowanie do miejsc docelowych…
pt_br: Copiando para os destinos…
ro: Se copiază în destinații…
ru: Копирование в назначения…
th: กำลังคัดลอกไปยังปลายทาง…
tr: Hedeflere kopyalanıyor…
zh_hans: 正在复制到备份目的地…
zh_hant: 複製到目的地中…

source: Copying to folders…
de: Kopiere in Ordner…
es: Copiando a las carpetas…
fil: Kinokopya sa mga folder…
fr: Copie vers les dossiers…
hr: Kopiranje u mape…
id: Menyalin ke folder…
ja: フォルダにコピー中…
ko: 폴더로 복사하는 중…
ms: Menyalin ke folder…
pl: Kopiowanie do folderów…
pt_br: Copiando para as pastas…
ro: Se copiază în dosare…
ru: Копирование в папки…
th: กำลังคัดลอกไปยังโฟลเดอร์…
tr: Klasörlere kopyalanıyor…
zh_hans: 正在复制到文件夹…
zh_hant: 複製到資料夾中…

source: Correct transcript with AI
de: Transkript mit KI korrigieren
es: Corregir la transcripción con IA
fil: Itama ang transcript gamit ang AI
fr: Corriger la transcription avec l'IA
hr: Ispravi transkript pomoću AI-ja
id: Koreksi transkrip dengan AI
ja: AI で文字起こしを修正
ko: AI로 받아쓰기 수정
ms: Betulkan transkrip dengan AI
pl: Popraw transkrypcję przy użyciu AI
pt_br: Corrigir a transcrição com IA
ro: Corectează transcrierea cu AI
ru: Исправить расшифровку с помощью ИИ
th: แก้ไขคำถอดความด้วย AI
tr: Deşifreyi AI ile düzelt
zh_hans: 用 AI 修正转写文本
zh_hant: 用 AI 修正轉錄稿

source: Correction failed, original kept
de: Korrektur fehlgeschlagen, Original beibehalten
es: Falló la corrección; se mantiene el original
fil: Nabigo ang pagwawasto, napanatili ang orihinal
fr: Échec de la correction, texte original conservé
hr: Ispravak neuspjeo, zadržan izvornik
id: Koreksi gagal, versi asli dipertahankan
ja: 修正に失敗したため元のテキストを保持しました
ko: 교정 실패, 원본 유지됨
ms: Pembetulan gagal, versi asal dikekalkan
pl: Poprawianie nie powiodło się, zachowano oryginał
pt_br: Falha na correção; o texto original foi mantido
ro: Corectarea a eșuat, s-a păstrat textul original
ru: Сбой коррекции, оставлен исходный текст
th: แก้ไขไม่สำเร็จ เก็บต้นฉบับไว้
tr: Düzeltme başarısız, özgün metin korundu
zh_hans: 纠错失败,已保留原文
zh_hant: 糾錯失敗,已保留原文

source: Could not access the selected folder.
de: Auf den ausgewählten Ordner kann nicht zugegriffen werden.
es: No se pudo acceder a la carpeta seleccionada.
fil: Hindi ma-access ang napiling folder.
fr: Impossible d'accéder au dossier sélectionné.
hr: Nije moguće pristupiti odabranoj mapi.
id: Tidak dapat mengakses folder yang dipilih.
ja: 選択したフォルダにアクセスできませんでした。
ko: 선택한 폴더에 접근할 수 없습니다.
ms: Tidak dapat mengakses folder yang dipilih.
pl: Brak dostępu do wybranego folderu.
pt_br: Não foi possível acessar a pasta selecionada.
ro: Dosarul selectat nu a putut fi accesat.
ru: Не удалось получить доступ к выбранной папке.
th: ไม่สามารถเข้าถึงโฟลเดอร์ที่เลือกได้
tr: Seçilen klasöre erişilemedi.
zh_hans: 无法访问所选文件夹。
zh_hant: 無法訪問所選資料夾。

source: Could not build the authorization URL.
de: Die Autorisierungs-URL konnte nicht erstellt werden.
es: No se pudo construir la URL de autorización.
fil: Hindi magawa ang authorization URL.
fr: Impossible de construire l'URL d'autorisation.
hr: Nije moguće izgraditi autorizacijski URL.
id: Tidak dapat membuat URL otorisasi.
ja: 認証 URL を生成できませんでした。
ko: 인증 URL을 생성할 수 없습니다.
ms: Tidak dapat membina URL kebenaran.
pl: Nie udało się utworzyć adresu autoryzacji.
pt_br: Não foi possível montar a URL de autorização.
ro: Adresa de autorizare nu a putut fi construită.
ru: Не удалось сформировать URL авторизации.
th: ไม่สามารถสร้าง URL การให้สิทธิ์ได้
tr: Yetkilendirme URL'si oluşturulamadı.
zh_hans: 无法生成授权链接。
zh_hant: 無法建立授權網址。

source: Could not import this provider configuration.
de: Diese Anbieter-Konfiguration konnte nicht importiert werden.
es: No se pudo importar esta configuración de proveedor.
fil: Hindi ma-import ang configuration ng provider na ito.
fr: Impossible d'importer cette configuration de fournisseur.
hr: Nije moguće uvesti ovu konfiguraciju pružatelja usluge.
id: Tidak dapat mengimpor konfigurasi penyedia ini.
ja: このプロバイダ設定をインポートできませんでした。
ko: 이 공급자 구성을 가져올 수 없습니다.
ms: Tidak dapat mengimport konfigurasi pembekal ini.
pl: Nie udało się zaimportować tej konfiguracji dostawcy.
pt_br: Não foi possível importar esta configuração de provedor.
ro: Această configurație de furnizor nu a putut fi importată.
ru: Не удалось импортировать конфигурацию провайдера.
th: ไม่สามารถนำเข้าการกำหนดค่าผู้ให้บริการนี้ได้
tr: Bu sağlayıcı yapılandırması içe aktarılamadı.
zh_hans: 无法导入该供应商配置。
zh_hant: 無法匯入該供應商設定。

source: Could not load image.
de: Bild konnte nicht geladen werden.
es: No se pudo cargar la imagen.
fil: Hindi ma-load ang larawan.
fr: Impossible de charger l'image.
hr: Nije moguće učitati sliku.
id: Tidak dapat memuat gambar.
ja: 画像を読み込めませんでした。
ko: 이미지를 불러올 수 없습니다.
ms: Tidak dapat memuatkan imej.
pl: Nie można wczytać obrazu.
pt_br: Não foi possível carregar a imagem.
ro: Imaginea nu a putut fi încărcată.
ru: Не удалось загрузить изображение.
th: ไม่สามารถโหลดรูปภาพได้
tr: Görsel yüklenemedi.
zh_hans: 无法加载图片。
zh_hant: 無法加載圖片。

source: Could not present the authorization page.
de: Die Autorisierungsseite konnte nicht angezeigt werden.
es: No se pudo mostrar la página de autorización.
fil: Hindi maipakita ang authorization page.
fr: Impossible d'afficher la page d'autorisation.
hr: Nije moguće prikazati stranicu za autorizaciju.
id: Tidak dapat menampilkan halaman otorisasi.
ja: 認証ページを表示できませんでした。
ko: 인증 페이지를 표시할 수 없습니다.
ms: Tidak dapat memaparkan halaman kebenaran.
pl: Nie udało się wyświetlić strony autoryzacji.
pt_br: Não foi possível exibir a página de autorização.
ro: Pagina de autorizare nu a putut fi afișată.
ru: Не удалось показать страницу авторизации.
th: ไม่สามารถแสดงหน้าการให้สิทธิ์ได้
tr: Yetkilendirme sayfası gösterilemedi.
zh_hans: 无法显示授权页面。
zh_hant: 無法顯示授權頁面。

source: Could not read file
de: Datei konnte nicht gelesen werden
es: No se pudo leer el archivo
fil: Hindi mabasa ang file
fr: Impossible de lire le fichier
hr: Nije moguće pročitati datoteku
id: Tidak dapat membaca file
ja: ファイルを読み込めませんでした
ko: 파일을 읽을 수 없습니다
ms: Tidak dapat membaca file
pl: Nie można odczytać pliku
pt_br: Não foi possível ler o arquivo
ro: Fișierul nu a putut fi citit
ru: Не удалось прочитать файл
th: ไม่สามารถอ่านไฟล์ได้
tr: Dosya okunamadı
zh_hans: 无法读取文件
zh_hant: 無法讀取檔案

source: Couldn't build the launcher URL.
de: Launcher-URL konnte nicht erstellt werden.
es: No se pudo construir la URL de inicio.
fil: Hindi magawa ang launcher URL.
fr: Impossible de construire l’URL du lanceur.
hr: Nije moguće izgraditi URL pokretača.
id: Tidak dapat membuat URL peluncur.
ja: ランチャー URL を作成できませんでした。
ko: 실행기 URL을 만들 수 없습니다.
ms: Tidak dapat membina URL pelancar.
pl: Nie udało się utworzyć adresu uruchamiającego.
pt_br: Não foi possível montar a URL do atalho.
ro: Adresa de lansare nu a putut fi construită.
ru: Не удалось сформировать URL запуска.
th: ไม่สามารถสร้าง URL ตัวเปิดได้
tr: Başlatıcı URL'si oluşturulamadı.
zh_hans: 无法构建启动器 URL。
zh_hant: 無法建構啟動器 URL。

source: Couldn't connect with these settings, so they weren't saved. %@
de: Mit diesen Einstellungen konnte keine Verbindung hergestellt werden, daher wurden sie nicht gesichert. %@
es: No se pudo conectar con estos ajustes, así que no se guardaron. %@
fil: Hindi makakonekta sa mga setting na ito, kaya hindi ito na-save. %@
fr: Impossible de se connecter avec ces réglages, ils n'ont donc pas été enregistrés. %@
hr: Povezivanje s ovim postavkama nije uspjelo pa nisu spremljene. %@
id: Tidak dapat terhubung dengan pengaturan ini, jadi tidak disimpan. %@
ja: この設定では接続できなかったため、保存されていません。%@
ko: 이 설정으로 연결할 수 없어 저장되지 않았습니다. %@
ms: Tidak dapat menyambung dengan tetapan ini, jadi ia tidak disimpan. %@
pl: Nie udało się połączyć z tymi ustawieniami, więc ich nie zapisano. %@
pt_br: Não foi possível conectar com estes ajustes, então eles não foram salvos. %@
ro: Conectarea cu aceste setări a eșuat, așa că nu au fost salvate. %@
ru: С этими настройками не удалось подключиться, поэтому они не сохранены. %@
th: เชื่อมต่อด้วยการตั้งค่านี้ไม่ได้ จึงไม่ได้บันทึกไว้ %@
tr: Bu ayarlarla bağlanılamadı, bu yüzden kaydedilmedi. %@
zh_hans: 使用这些设置无法连接，因此未保存。%@
zh_hant: 使用這些設定無法連線，因此未儲存。%@

source: Couldn't parse that as JSON.
de: Konnte das nicht als JSON verarbeiten.
es: No se pudo interpretar como JSON.
fil: Hindi ma-parse iyon bilang JSON.
fr: Impossible d'analyser ce contenu comme du JSON.
hr: Nije moguće to obraditi kao JSON.
id: Tidak dapat menguraikan itu sebagai JSON.
ja: JSON として解析できませんでした。
ko: JSON으로 구문 분석할 수 없습니다.
ms: Tidak dapat menghurai itu sebagai JSON.
pl: Nie udało się przetworzyć tego jako JSON.
pt_br: Não foi possível interpretar isso como JSON.
ro: Nu s-a putut interpreta ca JSON.
ru: Не удалось разобрать как JSON.
th: ไม่สามารถแยกวิเคราะห์เป็น JSON ได้
tr: Bu, JSON olarak ayrıştırılamadı.
zh_hans: 无法将其解析为 JSON。
zh_hant: 無法將其解析為 JSON。

source: Couldn't reach the server. Check the address and that you're on the same network.
de: Der Server war nicht erreichbar. Prüfe die Adresse und ob du im selben Netzwerk bist.
es: No se pudo conectar con el servidor. Comprueba la dirección y que estés en la misma red.
fil: Hindi maabot ang server. Suriin ang address at kung nasa parehong network ka.
fr: Serveur injoignable. Vérifiez l'adresse et que vous êtes sur le même réseau.
hr: Poslužitelj nije dostupan. Provjerite adresu i jeste li na istoj mreži.
id: Tidak dapat menjangkau server. Periksa alamatnya dan pastikan Anda di jaringan yang sama.
ja: サーバに接続できませんでした。アドレスと、同じネットワーク上にいるかを確認してください。
ko: 서버에 연결할 수 없습니다. 주소와 같은 네트워크에 있는지 확인하십시오.
ms: Tidak dapat menghubungi server. Semak alamatnya dan pastikan anda dalam rangkaian yang sama.
pl: Nie udało się połączyć z serwerem. Sprawdź adres i czy jesteś w tej samej sieci.
pt_br: Não foi possível acessar o servidor. Verifique o endereço e se você está na mesma rede.
ro: Serverul nu a putut fi contactat. Verifică adresa și dacă ești în aceeași rețea.
ru: Не удалось связаться с сервером. Проверьте адрес и то, что вы в одной сети.
th: ติดต่อเซิร์ฟเวอร์ไม่ได้ ตรวจสอบที่อยู่และว่าคุณอยู่ในเครือข่ายเดียวกัน
tr: Sunucuya ulaşılamadı. Adresi ve aynı ağda olduğunuzu denetleyin.
zh_hans: 无法连接到服务器。请检查地址，并确认处于同一网络。
zh_hant: 無法連線到伺服器。請檢查位址，以及你是否在同一個網路中。

source: Couldn't read the backup file.
de: Die Sicherungsdatei konnte nicht gelesen werden.
es: No se pudo leer el archivo de copia de seguridad.
fil: Hindi mabasa ang backup file.
fr: Impossible de lire le fichier de sauvegarde.
hr: Nije moguće pročitati datoteku sigurnosne kopije.
id: Tidak dapat membaca file cadangan.
ja: バックアップファイルを読み込めませんでした。
ko: 백업 파일을 읽을 수 없습니다.
ms: Tidak dapat membaca file sandaran.
pl: Nie udało się odczytać pliku kopii zapasowej.
pt_br: Não foi possível ler o arquivo de backup.
ro: Fișierul de rezervă nu a putut fi citit.
ru: Не удалось прочитать файл копии.
th: ไม่สามารถอ่านไฟล์ข้อมูลสำรองได้
tr: Yedek dosyası okunamadı.
zh_hans: 无法读取备份文件。
zh_hant: 無法讀取備份檔案。
